[
  "calendar",
  "better-word-count",
  "tag-wrangler",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "novel-word-count",
  "obsidian-plugin-toc",
  "heatmap-calendar",
  "dataview",
  "easy-typing-obsidian",
  "markdown-prettifier"
]